Repository: oat-sa-archived/extension-tao-wfengine
Catalog: locales/*/messages.po
Languages: da_dk, pt_pt

source: (still undefined)
da_dk: (fortsat udefineret)
pt_pt: (ainda não definido)

source: [TAO Notification System] Workflow
da_dk: [TAO Notification System] Arbejdsproces
pt_pt: [Sistema de notificações TAO] Fluxo de Trabalho

source: Access denied. Please renew your authentication.
da_dk: Adgang nægtet. Forny adgang.
pt_pt: Acesso negado. Por favor renove a sua autenticação

source: Active Process
da_dk: Aktiv proces
pt_pt: Processo Activo

source: Add (Ctrl-A)
da_dk: Læg til (Ctrl-A)

source: An error occured during request processing
da_dk: En fejl indtraf under forespørgsel
pt_pt: Um erro ocorreu durante o processo requerido

source: Back
da_dk: Tilbage
pt_pt: Voltar

source: Cannot create process execution
da_dk: Kan ikke oprette proces udførelsen
pt_pt: Não é possível criar a execução de processo

source: Close (Esc)
da_dk: Luk (Esc)

source: Connect
da_dk: Tilslut
pt_pt: Ligar

source: created by
da_dk: oprettet af
pt_pt: criado por

source: Else
da_dk: Anden
pt_pt: Outro

source: Enter remark text here
da_dk: Skriv anmærkninger ind her

source: execution of
da_dk: udførelse af
pt_pt: Execução de

source: Export - Debug only (Ctrl-E)
da_dk: Eksportere - fejlsøg kun (Ctrl-E)

source: Finished Process
da_dk: Process færdig
pt_pt: Processo terminado

source: Forward
da_dk: Fremad
pt_pt: Avançar

source: Go to
da_dk: Gå til

source: Home
da_dk: Hjem
pt_pt: Inicio

source: If
da_dk: Om
pt_pt: Se

source: If there is no available activity or there are more than one. You will be redirected to the process main page.
da_dk: Hvis der ikke er tilgængelig aktivitet eller der er mere end en. Du vil blive omdirigeret til proces hovedsiden.
pt_pt: Se não houver qualquer actividade disponível ou se há mais do que uma. Você será redireccionado para a página principal do processo.

source: Initialize new Process
da_dk: Initialisere ny process
pt_pt: Inicializar novo processo

source: Launch Process
da_dk: Starter proces
pt_pt: Executar o processo

source: Loading next activity...
da_dk: Henter næste aktivitet...
pt_pt: Executar próxima actividade

source: Login
da_dk: Log ind
pt_pt: Inicio de sessão

source: Logout
da_dk: Log ud
pt_pt: Terminar sessão

source: More detailed description here.
da_dk: Mere detaljerede beskrivelse her.
pt_pt: Descrição mais detalhada aqui.

source: My roles
da_dk: Mine roller
pt_pt: Os meus papeis

source: Invalid login or password. Please try again.
da_dk: Ingen konto matcher det angivne log ind / adgangskode
pt_pt: Nome de utilizador ou palavra-passe invalida, Por favor tente de novo.

source: No process definition uri given
da_dk: Ingen proces definition uri
pt_pt: Nenhuma definição dada ao processo uri

source: No variable code given
da_dk: Ingen variabel kode givet
pt_pt: Nenhum código de variável dado

source: Password
da_dk: Adgangskode
pt_pt: Palavra-passe

source: Please confirm the deletion of the activity
da_dk: Bekræft sletning af aktiviteten
pt_pt: Por favor confirme a eliminação da actividade

source: Please login
da_dk: Log ind
pt_pt: Por favor autentique-se

source: Please login to access the selected activity.
da_dk: Log ind for at gå til den valgte aktivitet.
pt_pt: Por favor autentique-se para aceder a actividade seleccionada.

source: Processes
da_dk: Proces
pt_pt: Processos

source: Process Finished
da_dk: Proces færdig
pt_pt: Processo terminado

source: Process initialization
da_dk: Process initialisering
pt_pt: Processo iniciado

source: Process Tree:
da_dk: Proces træ:
pt_pt: Arvore do processo

source: Question (Ctrl-Q)
da_dk: Spørgsmål (Ctrl-Q)

source: Redirect immediately
da_dk: Omdiriger øjeblikkelig
pt_pt: Redireccionar imediatamente

source: Redirection in
da_dk: Omdirigering
pt_pt: Redirecção em

source: seconds
da_dk: sekunder
pt_pt: Segundos

source: Start/Resume the case
da_dk: Start/genoptag sagen
pt_pt: Iniciar / Reiniciar processo

source: Suppress
da_dk: Annuller

source: TAO - An Open and Versatile Computer-Based Assessment Platform
da_dk: TAO - En åben og alsidig computer-baseret testplatform
pt_pt: TAO - Uma Plataforma de Avaliação baseada em sistemas de informação versátil e aberta

source: TAO Process Engine
da_dk: TAO procesværktøj
pt_pt: Motor de processos TAO

source: The activity provided in the url is no longer the up-to-date.
da_dk: Aktiviteten fastsat i url'en er ikke længer up-to-date.
pt_pt: A actividade fornecida no URL não se encontra actualizada.

source: The link may be outdated.
da_dk: Linket er måske forældet.
pt_pt: O atalho poderá estar obsoleto

source: The Processes module allows to create Processes.
da_dk: Procesmodulet lader dig oprette processer
pt_pt: O modulo de processos permite a criação de processos

source: The resource is not a process definition
da_dk: Ressourcen er ikke en proces definition
pt_pt: O recurso não é uma definição de processo

source: The resource is not a process execution
da_dk: Ressourcen er ikke en proces udførelse
pt_pt: O recurso não é uma execução de processo

source: The resource is not an activity execution
da_dk: Ressourcen er ikke en aktivitets udførelse
pt_pt: O recurso não é uma execução de actividade

source: The variable with the code '.$code.' does not exists
da_dk: Variablen med koden '.$code.' eksistere ikke
pt_pt: A Variável com o código '.$code.' não existe

source: Then
da_dk: Da
pt_pt: Então

source: Type (Ctrl-T)
da_dk: Skriv (Ctrl-T)

source: type??
da_dk: skriv??
pt_pt: tipo??

source: Unable to log in the user
da_dk: Det er ikke muligt at logge brugeren ind
pt_pt: Impossível autenticar utilizador

source: User Id.
da_dk: Bruger id.
pt_pt: Id de utilizador

source: User logged in successfully
da_dk: Bruger logget ind med succes
pt_pt: Utilizador autenticado com sucesso

source: User name:
da_dk: Brugernavn:
pt_pt: Nome de utilizador:

source: Welcome to TAO Process Engine
da_dk: Velkommen til TAO procesværktøj
pt_pt: Bem vindo ao Motor de processos TAO

source: Workflow Engine
da_dk: Arbejdsproces værktøj
pt_pt: Motor fluxo de trabalho

source: WorkflowEngine Process Browser
da_dk: Arbejdsprocesværktøj Proces Browser
pt_pt: Navegador do Motor de fluxo de trabalho

source: You will be redirected to the current activity if you are allowed to.
da_dk: Du vil blive omdirigeret til den aktuelle aktivitet hvis du har tilladelse til det.
pt_pt: Será redireccionado para a actividade actual, se tiver permissões.

source: Pause
pt_pt: Pausa

source: Status
pt_pt: Estado
