Repository: oat-sa-archived/extension-tao-wfengine
Catalog: locales/*/wfengine.rdf.po
Languages: fr_fr

# http://www.w3.org/2000/01/rdf-schema#label
source: Step
fr_fr: Etape

# http://www.w3.org/2000/01/rdf-schema#comment
source: Step
fr_fr: Etape d'un processus

# http://www.w3.org/2000/01/rdf-schema#label
source: nextStep
fr_fr: Prochaine étape

# http://www.w3.org/2000/01/rdf-schema#label
source: Then
fr_fr: Alors

# http://www.w3.org/2000/01/rdf-schema#comment
source: Then
fr_fr: Mot-clé Then

# http://www.w3.org/2000/01/rdf-schema#label
source: Call Of services Resources
fr_fr: Ressources Appels de Services

# http://www.w3.org/2000/01/rdf-schema#comment
source: Call Of services Resources
fr_fr: Ressources Appels de Services

# http://www.w3.org/2000/01/rdf-schema#label
source: Services Definition Resources
fr_fr: Ressources Définitions de Services

# http://www.w3.org/2000/01/rdf-schema#comment
source: Services Definition Resources
fr_fr: Ressources Définitions de Services

# http://www.w3.org/2000/01/rdf-schema#label
source: Process Definition Resources
fr_fr: Ressources Définition de Processus

# http://www.w3.org/2000/01/rdf-schema#comment
source: Process Definition Resources
fr_fr: Ressources Définition de Processus

# http://www.w3.org/2000/01/rdf-schema#label
source: Services Resources
fr_fr: Ressources Services

# http://www.w3.org/2000/01/rdf-schema#comment
source: Services Resources
fr_fr: Ressources Services

# http://www.w3.org/2000/01/rdf-schema#label
source: Process Execution Resource
fr_fr: Ressources Exécution de Processus

# http://www.w3.org/2000/01/rdf-schema#comment
source: Process Execution Resource
fr_fr: Ressources Exécution de Processus

# http://www.w3.org/2000/01/rdf-schema#label
source: Transition Rules
fr_fr: Règles de transition

# http://www.w3.org/2000/01/rdf-schema#comment
source: Transition Rules
fr_fr: Règles de transition

# http://www.w3.org/2000/01/rdf-schema#label
source: formalParameterIn
fr_fr: Paramètre formel d'entrée

# http://www.w3.org/2000/01/rdf-schema#comment
source: formalParameterIn
fr_fr: Paramètre formel d'entrée

# http://www.w3.org/2000/01/rdf-schema#label
source: isInitial
fr_fr: est initial

# http://www.w3.org/2000/01/rdf-schema#comment
source: isInitial
fr_fr: est activité initiale

# http://www.w3.org/2000/01/rdf-schema#label
source: Paused
fr_fr: En pause

# http://www.w3.org/2000/01/rdf-schema#comment
source: Paused
fr_fr: Statut en pause

# http://www.w3.org/2000/01/rdf-schema#label
source: Status
fr_fr: Statut

# http://www.w3.org/2000/01/rdf-schema#comment
source: Status
fr_fr: Le statut de l'exécution d'activité

# http://www.w3.org/2000/01/rdf-schema#label
source: Finished
fr_fr: Fini

# http://www.w3.org/2000/01/rdf-schema#comment
source: Finished
fr_fr: Statut fini

# http://www.w3.org/2000/01/rdf-schema#label
source: Active
fr_fr: Actif

# http://www.w3.org/2000/01/rdf-schema#comment
source: Active
fr_fr: Statut actif

# http://www.w3.org/2000/01/rdf-schema#label
source: Started
fr_fr: Démarré

# http://www.w3.org/2000/01/rdf-schema#comment
source: Started
fr_fr: Statut démarré

# http://www.w3.org/2000/01/rdf-schema#label
source: Closed
fr_fr: Fermé

# http://www.w3.org/2000/01/rdf-schema#comment
source: Closed
fr_fr: Statut fermé

# http://www.w3.org/2000/01/rdf-schema#label
source: Process Instance Status
fr_fr: Statut de l'instance du processus

# http://www.w3.org/2000/01/rdf-schema#comment
source: Process Instance Status
fr_fr: Statut de l'instance du processus

# http://www.w3.org/2000/01/rdf-schema#label
source: Execution of
fr_fr: Exécution de

# http://www.w3.org/2000/01/rdf-schema#comment
source: Execution of
fr_fr: Exécution de

# http://www.w3.org/2000/01/rdf-schema#label
source: Current Activity Executions
fr_fr: Exécution d'activité courante

# http://www.w3.org/2000/01/rdf-schema#comment
source: Current Activity Executions
fr_fr: Exécution d'activité courante

# http://www.w3.org/2000/01/rdf-schema#label
source: Activity Executions
fr_fr: Exécutions d'activité

# http://www.w3.org/2000/01/rdf-schema#comment
source: Activity Executions
fr_fr: Exécutions d'activité

# http://www.w3.org/2000/01/rdf-schema#label
source: Started on
fr_fr: Démarré le

# http://www.w3.org/2000/01/rdf-schema#comment
source: Started on
fr_fr: Début de l'exécution d'activité

# http://www.w3.org/2000/01/rdf-schema#label
source: Process Instances
fr_fr: Instances de processus

# http://www.w3.org/2000/01/rdf-schema#comment
source: Process Instances
fr_fr: Instances de processus

# http://www.w3.org/2000/01/rdf-schema#label
source: Activities
fr_fr: Activités

# http://www.w3.org/2000/01/rdf-schema#comment
source: Activities
fr_fr: Activités

# http://www.w3.org/2000/01/rdf-schema#label
source: Root Activities
fr_fr: Activités racines

# http://www.w3.org/2000/01/rdf-schema#comment
source: Root Activities
fr_fr: Activités racines

# http://www.w3.org/2000/01/rdf-schema#label
source: Actual Parameter Out
fr_fr: Paramètre effectif de sortie

# http://www.w3.org/2000/01/rdf-schema#comment
source: Actual Parameter Out
fr_fr: Paramètre effectif de sortie

# http://www.w3.org/2000/01/rdf-schema#label
source: Formal Parameter Out
fr_fr: Paramètre effectif de sortie

# http://www.w3.org/2000/01/rdf-schema#comment
source: Formal Parameter Out
fr_fr: Paramètre formel de sortie

# http://www.w3.org/2000/01/rdf-schema#label
source: Connector Type
fr_fr: Type de connecteur

# http://www.w3.org/2000/01/rdf-schema#comment
source: Connector Type
fr_fr: Type de connecteur

# http://www.w3.org/2000/01/rdf-schema#label
source: Actual Parameter In
fr_fr: Paramètre effectif d'entrée

# http://www.w3.org/2000/01/rdf-schema#comment
source: Actual Parameter In
fr_fr: Paramètre effectif d'entrée

# http://www.w3.org/2000/01/rdf-schema#label
source: Service Definition
fr_fr: Définition de service

# http://www.w3.org/2000/01/rdf-schema#comment
source: Service Definition
fr_fr: Définition de service

# http://www.w3.org/2000/01/rdf-schema#label
source: Call of Services
fr_fr: Appel de services

# http://www.w3.org/2000/01/rdf-schema#comment
source: Call of Services
fr_fr: Appel de services

# http://www.w3.org/2000/01/rdf-schema#label
source: Sequence
fr_fr: Séquentiel

# http://www.w3.org/2000/01/rdf-schema#comment
source: Sequence
fr_fr: Type de connecteur séquentiel

# http://www.w3.org/2000/01/rdf-schema#label
source: Conditional
fr_fr: Conditionnel

# http://www.w3.org/2000/01/rdf-schema#comment
source: Conditional
fr_fr: Type de connecteur conditionnel

# http://www.w3.org/2000/01/rdf-schema#comment
source: Split
fr_fr: Type de connecteur split

# http://www.w3.org/2000/01/rdf-schema#comment
source: Join
fr_fr: Type de connecteur join

# http://www.w3.org/2000/01/rdf-schema#comment
source: Switch
fr_fr: Type de connecteur switch

# http://www.w3.org/2000/01/rdf-schema#label
source: Connectors
fr_fr: Connecteurs

# http://www.w3.org/2000/01/rdf-schema#comment
source: Connectors
fr_fr: Connecteurs

# http://www.w3.org/2000/01/rdf-schema#label
source: Process Variables
fr_fr: Variables de processus

# http://www.w3.org/2000/01/rdf-schema#comment
source: Process Variables
fr_fr: Variables de processus

# http://www.w3.org/2000/01/rdf-schema#label
source: TypeOfConnectors
fr_fr: Types de connecteurs

# http://www.w3.org/2000/01/rdf-schema#label
source: Process Variable
fr_fr: Variable de processus

# http://www.w3.org/2000/01/rdf-schema#comment
source: Process Variable
fr_fr: Variable de processus

# http://www.w3.org/2000/01/rdf-schema#label
source: Constant Value
fr_fr: Valeur constante

# http://www.w3.org/2000/01/rdf-schema#comment
source: Constant Value
fr_fr: Valeur constante

# http://www.w3.org/2000/01/rdf-schema#label
source: Formal Parameter
fr_fr: Paramètre formel

# http://www.w3.org/2000/01/rdf-schema#comment
source: Formal Parameter
fr_fr: Paramètre formel

# http://www.w3.org/2000/01/rdf-schema#label
source: Default Constant Value
fr_fr: Valeur constante par défaut

# http://www.w3.org/2000/01/rdf-schema#comment
source: Default Constant Value
fr_fr: Valeur constante par défaut

# http://www.w3.org/2000/01/rdf-schema#label
source: DefaultProcessVariable
fr_fr: Variable de processus par défaut

# http://www.w3.org/2000/01/rdf-schema#comment
source: DefaultProcessVariable
fr_fr: Variable de processus par défaut

# http://www.w3.org/2000/01/rdf-schema#label
source: Actual Parameter
fr_fr: Paramètre effectif

# http://www.w3.org/2000/01/rdf-schema#comment
source: Actual Parameter
fr_fr: Paramètre effectif

# http://www.w3.org/2000/01/rdf-schema#label
source: Data Type
fr_fr: Type de données

# http://www.w3.org/2000/01/rdf-schema#comment
source: Data Type
fr_fr: Type de données

# http://www.w3.org/2000/01/rdf-schema#label
source: Name
fr_fr: Nom

# http://www.w3.org/2000/01/rdf-schema#comment
source: Name
fr_fr: Nom de paramètre formel

# http://www.w3.org/2000/01/rdf-schema#label
source: wsdl location
fr_fr: Location WSDL

# http://www.w3.org/2000/01/rdf-schema#comment
source: wsdl location
fr_fr: Location WSDL

# http://www.w3.org/2000/01/rdf-schema#label
source: Interactive Services
fr_fr: Service intéractif

# http://www.w3.org/2000/01/rdf-schema#comment
source: Interactive Services
fr_fr: Service intéractif

# http://www.w3.org/2000/01/rdf-schema#label
source: Activity
fr_fr: Activité

# http://www.w3.org/2000/01/rdf-schema#comment
source: Activity
fr_fr: Activité

# http://www.w3.org/2000/01/rdf-schema#label
source: Process Definition
fr_fr: Définition de processus

# http://www.w3.org/2000/01/rdf-schema#comment
source: Process Definition
fr_fr: Définition de processus

# http://www.w3.org/2000/01/rdf-schema#label
source: Transition Rule
fr_fr: Règle de transition

# http://www.w3.org/2000/01/rdf-schema#comment
source: Transition Rule
fr_fr: Règle de transition

# http://www.w3.org/2000/01/rdf-schema#label
source: Else
fr_fr: Autrement

# http://www.w3.org/2000/01/rdf-schema#comment
source: Else
fr_fr: Mot-clé Autrement

# http://www.w3.org/2000/01/rdf-schema#label
source: Is Hidden
fr_fr: Est cachée

# http://www.w3.org/2000/01/rdf-schema#comment
source: Is Hidden
fr_fr: Est cachée

# http://www.w3.org/2000/01/rdf-schema#label
source: Activity Reference
fr_fr: Référence d'activité

# http://www.w3.org/2000/01/rdf-schema#comment
source: Activity Reference
fr_fr: Référence vers l'activité au moment de sa création

# http://www.w3.org/2000/01/rdf-schema#comment
source: Code
fr_fr: Pour variables de processus uniquement

# http://www.w3.org/2000/01/rdf-schema#comment
source: Top Shifting
fr_fr: L'attribut CSS 'top' pour l'iframe

# http://www.w3.org/2000/01/rdf-schema#comment
source: Left Shifting
fr_fr: L'attribut CSS 'left' pour l'iframe

# http://www.w3.org/2000/01/rdf-schema#label
source: Width
fr_fr: Largeur

# http://www.w3.org/2000/01/rdf-schema#comment
source: Width
fr_fr: L'attribut CSS 'width' pour l'iframe

# http://www.w3.org/2000/01/rdf-schema#label
source: Height
fr_fr: Hauteur

# http://www.w3.org/2000/01/rdf-schema#comment
source: Height
fr_fr: L'attribut CSS 'height' pour l'iframe

# http://www.w3.org/2000/01/rdf-schema#label
source: Activity Definition
fr_fr: Définition d'activité

# http://www.w3.org/2000/01/rdf-schema#comment
source: Activity Definition
fr_fr: Définition d'activité

# http://www.w3.org/2000/01/rdf-schema#label
source: Current User
fr_fr: Utilisateur courant

# http://www.w3.org/2000/01/rdf-schema#comment
source: Current User
fr_fr: Utilisateur courant

# http://www.w3.org/2000/01/rdf-schema#label
source: Process Execution
fr_fr: Exécution du processus

# http://www.w3.org/2000/01/rdf-schema#comment
source: Process Execution
fr_fr: L'exécution de processus auquel l'exécution d'activité

# http://www.w3.org/2000/01/rdf-schema#comment
source: Variables
fr_fr: Tableau sérialisé des variable en cours d'utilisation

# http://www.w3.org/2000/01/rdf-schema#label
source: Previous Activity Executions
fr_fr: Exécutions d'activité précédentes

# http://www.w3.org/2000/01/rdf-schema#comment
source: Previous Activity Executions
fr_fr: Utilisé pour construire le chemin du processus

# http://www.w3.org/2000/01/rdf-schema#label
source: Following Activity Executions
fr_fr: Activité d'exécution suivantes

# http://www.w3.org/2000/01/rdf-schema#comment
source: Following Activity Executions
fr_fr: Utilisé pour construire le chemin du processus

# http://www.w3.org/2000/01/rdf-schema#label
source: Created on
fr_fr: Créé le

# http://www.w3.org/2000/01/rdf-schema#comment
source: Created on
fr_fr: Temps de création de l'exécution d'activité

# http://www.w3.org/2000/01/rdf-schema#label
source: Last accessed on
fr_fr: Dernier accès le

# http://www.w3.org/2000/01/rdf-schema#comment
source: Last accessed on
fr_fr: Le dernier moment où l'utilisateur y a accédé

# http://www.w3.org/2000/01/rdf-schema#comment
source: Nonce
fr_fr: Le nonce utilisé pour garantir l'unicité d'action (transitions)

# http://www.w3.org/2000/01/rdf-schema#label
source: Execution ACL mode
fr_fr: Mode ACL

# http://www.w3.org/2000/01/rdf-schema#comment
source: Execution ACL mode
fr_fr: Le mode ACL appliqué à l'exécution d'activité

# http://www.w3.org/2000/01/rdf-schema#label
source: Execution restricted user
fr_fr: Utilisateur restreint

# http://www.w3.org/2000/01/rdf-schema#comment
source: Execution restricted user
fr_fr: L'utilisateur accrédité pour exécuter l'activité

# http://www.w3.org/2000/01/rdf-schema#label
source: Execution restricted role
fr_fr: Rôle restreint

# http://www.w3.org/2000/01/rdf-schema#comment
source: Execution restricted role
fr_fr: Le rôle accrédité pour exécuter l'activité

# http://www.w3.org/2000/01/rdf-schema#label
source: Activity Instance Resource
fr_fr: Ressources d'instances d'activités

# http://www.w3.org/2000/01/rdf-schema#comment
source: Activity Instance Resource
fr_fr: Ressources d'instances d'activités

# http://www.w3.org/2000/01/rdf-schema#label
source: ACL modes
fr_fr: Modes ACL

# http://www.w3.org/2000/01/rdf-schema#comment
source: ACL modes
fr_fr: AModes ACL

# http://www.w3.org/2000/01/rdf-schema#label
source: Role
fr_fr: Rôle

# http://www.w3.org/2000/01/rdf-schema#comment
source: Role
fr_fr: Rôle contrôle d'accès

# http://www.w3.org/2000/01/rdf-schema#label
source: Role Restricted User
fr_fr: Rôle utilisateur restreint

# http://www.w3.org/2000/01/rdf-schema#comment
source: Role Restricted User
fr_fr: Rôle utilisateur restreint

# http://www.w3.org/2000/01/rdf-schema#label
source: User
fr_fr: Utilisateur

# http://www.w3.org/2000/01/rdf-schema#comment
source: User
fr_fr: Utilisateur

# http://www.w3.org/2000/01/rdf-schema#label
source: Role Restricted User Inherited
fr_fr: Rôle restreint hérité

# http://www.w3.org/2000/01/rdf-schema#comment
source: Role Restricted User Inherited
fr_fr: Rôle restreint hérité

# http://www.w3.org/2000/01/rdf-schema#label
source: Role Restricted User Inherited Delivery
fr_fr: Rôle restreint d'une passation

# http://www.w3.org/2000/01/rdf-schema#comment
source: Role Restricted User Inherited Delivery
fr_fr: Role Restricted User Inherited

# http://www.w3.org/2000/01/rdf-schema#label
source: ACL mode
fr_fr: Mode ACL

# http://www.w3.org/2000/01/rdf-schema#comment
source: ACL mode
fr_fr: Mode ACL

# http://www.w3.org/2000/01/rdf-schema#label
source: restricted Role
fr_fr: Rôle restreint

# http://www.w3.org/2000/01/rdf-schema#comment
source: restricted Role
fr_fr: Rôle restreint

# http://www.w3.org/2000/01/rdf-schema#label
source: Restricted User
fr_fr: Utilisateur restreint

# http://www.w3.org/2000/01/rdf-schema#comment
source: Restricted User
fr_fr: Rôle utilisateur restreint

# http://www.w3.org/2000/01/rdf-schema#label
source: Init ACL mode
fr_fr: Mode ACL d'initialisation

# http://www.w3.org/2000/01/rdf-schema#comment
source: Init ACL mode
fr_fr: Mode ACL d'initialisation

# http://www.w3.org/2000/01/rdf-schema#label
source: Init Restricted User
fr_fr: Initialisation restreinte par l'utilisateur

# http://www.w3.org/2000/01/rdf-schema#comment
source: Init Restricted User
fr_fr: Initialisation restreinte par l'utilisateur

# http://www.w3.org/2000/01/rdf-schema#label
source: Init Restricted Role
fr_fr: Initialisation restreinte par le rôle

# http://www.w3.org/2000/01/rdf-schema#comment
source: Init Restricted Role
fr_fr: Initialisation restreinte par le rôle

# http://www.w3.org/2000/01/rdf-schema#label
source: Diagram Data
fr_fr: Diagramme de données

# http://www.w3.org/2000/01/rdf-schema#comment
source: Diagram Data
fr_fr: Diagramme de données

# http://www.w3.org/2000/01/rdf-schema#label
source: Notification Mode
fr_fr: Mode de notification

# http://www.w3.org/2000/01/rdf-schema#comment
source: Notification Mode
fr_fr: Mode de notification

# http://www.w3.org/2000/01/rdf-schema#label
source: Notify User
fr_fr: Notifier l'utilisateur

# http://www.w3.org/2000/01/rdf-schema#comment
source: Notify User
fr_fr: Notifier l'utilisateur

# http://www.w3.org/2000/01/rdf-schema#label
source: Notify Next Activity Users
fr_fr: Notifier les utilisateurs des activités suivantes

# http://www.w3.org/2000/01/rdf-schema#comment
source: Notify Next Activity Users
fr_fr: Notifier les utilisateurs des activités suivantes

# http://www.w3.org/2000/01/rdf-schema#label
source: Notify Then Activity Users
fr_fr: Notifier les utilisateurs de l'activité 'Alors'

# http://www.w3.org/2000/01/rdf-schema#comment
source: Notify Then Activity Users
fr_fr: Pour les connecteurs conditionnels uniquement

# http://www.w3.org/2000/01/rdf-schema#label
source: Notify Else Activity Users
fr_fr: Notifier les utilisateurs de l'activité 'Autrement'

# http://www.w3.org/2000/01/rdf-schema#comment
source: Notify Else Activity Users
fr_fr: Pour les connecteurs conditionnels uniquement

# http://www.w3.org/2000/01/rdf-schema#label
source: Notify Previous Activity Users
fr_fr: Notifier les utilisateurs de l'activité précédente

# http://www.w3.org/2000/01/rdf-schema#comment
source: Notify Previous Activity Users
fr_fr: Notifier les utilisateurs de l'activité précédente

# http://www.w3.org/2000/01/rdf-schema#label
source: Notify Role
fr_fr: Notifier rôle

# http://www.w3.org/2000/01/rdf-schema#comment
source: Notify Role
fr_fr: Notifier rôle

# http://www.w3.org/2000/01/rdf-schema#label
source: Notify
fr_fr: Notifier

# http://www.w3.org/2000/01/rdf-schema#comment
source: Notify
fr_fr: Notifier

# http://www.w3.org/2000/01/rdf-schema#label
source: Users to notify
fr_fr: Utilisateurs à notifier

# http://www.w3.org/2000/01/rdf-schema#comment
source: Users to notify
fr_fr: Utilisateurs à notifier

# http://www.w3.org/2000/01/rdf-schema#label
source: Role's users to notify
fr_fr: Utilisateurs du rôle à notifier

# http://www.w3.org/2000/01/rdf-schema#comment
source: Role's users to notify
fr_fr: Utilisateurs du rôle à notifier

# http://www.w3.org/2000/01/rdf-schema#label
source: Notification Message
fr_fr: Message de notification

# http://www.w3.org/2000/01/rdf-schema#comment
source: Notification Message
fr_fr: Message de notification

# http://www.w3.org/2000/01/rdf-schema#label
source: User to notify
fr_fr: Utilisateur à notifier

# http://www.w3.org/2000/01/rdf-schema#comment
source: User to notify
fr_fr: Utilisateur à notifier

# http://www.w3.org/2000/01/rdf-schema#label
source: Connector's notification
fr_fr: Notification de connecteur

# http://www.w3.org/2000/01/rdf-schema#comment
source: Connector's notification
fr_fr: Notification de connecteur

# http://www.w3.org/2000/01/rdf-schema#label
source: Process execution's notification
fr_fr: Notification d'exécution de processus

# http://www.w3.org/2000/01/rdf-schema#comment
source: Process execution's notification
fr_fr: Notification d'exécution de processus

# http://www.w3.org/2000/01/rdf-schema#label
source: Notification sent
fr_fr: Notification envoyée

# http://www.w3.org/2000/01/rdf-schema#comment
source: Notification sent
fr_fr: Notification envoyée

# http://www.w3.org/2000/01/rdf-schema#label
source: Notification date
fr_fr: Date de notification

# http://www.w3.org/2000/01/rdf-schema#comment
source: Notification date
fr_fr: Date de notification

# http://www.w3.org/2000/01/rdf-schema#label
source: Context Recovery
fr_fr: Recouvrement de contexte

# http://www.w3.org/2000/01/rdf-schema#comment
source: Context Recovery
fr_fr: Recouvrement de contexte

# http://www.w3.org/2000/01/rdf-schema#label
source: Controls
fr_fr: Contrôles

# http://www.w3.org/2000/01/rdf-schema#comment
source: Controls
fr_fr: Contrôles

# http://www.w3.org/2000/01/rdf-schema#label
source: Forward
fr_fr: Suivant

# http://www.w3.org/2000/01/rdf-schema#label
source: Backward
fr_fr: Précédent

# http://www.w3.org/2000/01/rdf-schema#comment
source: Backward
fr_fr: Précédent

# http://www.w3.org/2000/01/rdf-schema#label
source: Activity controls
fr_fr: Contrôles d'activité

# http://www.w3.org/2000/01/rdf-schema#comment
source: Activity controls
fr_fr: Contrôles d'activité

# http://www.w3.org/2000/01/rdf-schema#label
source: PREV_ENDORSMENT
fr_fr: Acceptation précédente

# http://www.w3.org/2000/01/rdf-schema#comment
source: PREV_ENDORSMENT
fr_fr: Acceptation précédente

# http://www.w3.org/2000/01/rdf-schema#label
source: Activity Cardinality
fr_fr: Cardinalité d'activité

# http://www.w3.org/2000/01/rdf-schema#comment
source: Activity Cardinality
fr_fr: Cardinalité d'activité

# http://www.w3.org/2000/01/rdf-schema#label
source: Cardinality
fr_fr: Cardinalité

# http://www.w3.org/2000/01/rdf-schema#comment
source: Cardinality
fr_fr: Cardinalité

# http://www.w3.org/2000/01/rdf-schema#label
source: Split variables
fr_fr: Variable split

# http://www.w3.org/2000/01/rdf-schema#comment
source: Split variables
fr_fr: Variable split

# http://www.w3.org/2000/01/rdf-schema#label
source: Workflows Manager
fr_fr: Gestionnaire Workflow

# http://www.w3.org/2000/01/rdf-schema#comment
source: Workflows Manager
fr_fr: Rôle Workflow
